-- phpMyAdmin SQL Dump
-- version 2.11.1
-- http://www.phpmyadmin.net
--
-- โฮสต์: localhost
-- เวลาในการสร้าง: 
-- รุ่นของเซิร์ฟเวอร์: 5.0.45
-- รุ่นของ PHP: 5.2.4

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

--
-- ฐานข้อมูล: `shh`
--

-- --------------------------------------------------------

--
-- โครงสร้างตาราง `admin`
--

CREATE TABLE `admin` (
  `id` int(7) NOT NULL auto_increment,
  `admin` varchar(20) NOT NULL default '',
  `pass` varchar(20) NOT NULL default '',
  KEY `id` (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=tis620 COMMENT='เก็บรหัสผ่านของผู้ดู' AUTO_INCREMENT=2 ;

--
-- dump ตาราง `admin`
--

INSERT INTO `admin` (`id`, `admin`, `pass`) VALUES
(1, 'admin', '123456');

-- --------------------------------------------------------

--
-- โครงสร้างตาราง `google`
--

CREATE TABLE `google` (
  `id` int(3) NOT NULL auto_increment,
  `a72890` mediumtext NOT NULL,
  `a160600` mediumtext NOT NULL,
  `a72815t5` mediumtext NOT NULL,
  `ggsearch` mediumtext NOT NULL,
  `ggsearchpage` mediumtext NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=tis620 AUTO_INCREMENT=1 ;

--
-- dump ตาราง `google`
--


-- --------------------------------------------------------

--
-- โครงสร้างตาราง `member`
--

CREATE TABLE `member` (
  `id` int(7) NOT NULL auto_increment,
  `login` varchar(50) NOT NULL default '',
  `pass` varchar(50) NOT NULL default '',
  `name` varchar(255) NOT NULL default '',
  `idname` varchar(50) NOT NULL default '',
  `sex` varchar(50) NOT NULL default '',
  `birthday` varchar(50) NOT NULL default '',
  `work` varchar(255) NOT NULL default '',
  `salary` varchar(255) NOT NULL default '',
  `education` varchar(255) NOT NULL default '',
  `mstatus` varchar(255) NOT NULL default '',
  `address` varchar(255) NOT NULL default '',
  `amper` varchar(255) NOT NULL default '',
  `city` varchar(255) NOT NULL default '',
  `postcode` varchar(5) NOT NULL default '',
  `tel` varchar(50) NOT NULL default '',
  `fax` varchar(50) NOT NULL default '',
  `mobile` varchar(50) NOT NULL default '',
  `email` varchar(100) NOT NULL default '',
  `signdate` varchar(50) NOT NULL default '',
  `dateup` varchar(50) NOT NULL default '',
  KEY `id` (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=tis620 COMMENT='เก็บรายละเอียดของสมา' AUTO_INCREMENT=21 ;

--
-- dump ตาราง `member`
--

INSERT INTO `member` (`id`, `login`, `pass`, `name`, `idname`, `sex`, `birthday`, `work`, `salary`, `education`, `mstatus`, `address`, `amper`, `city`, `postcode`, `tel`, `fax`, `mobile`, `email`, `signdate`, `dateup`) VALUES
(1, 'username', 'password', 'นายชัดเจน', 'board0001', 'ชาย', '-', '-', '-', '-', 'โสด', 'ซอย 9', 'บางรัก', 'กรุงเทพมหานคร', '10600', '08-0001-0002', '', '08-0001-0002', 'test@gmail.com', '22/11/2009', '22/11/2009'),
(2, 'shopjaa', 'shop2012', 'จันทประภา วงศ์จำเรือง', 'board0002', 'ชาย', '-', '-', '-', '-', 'โสด', 'จรัญสนิทวงศ์', 'บางกอกน้อย', 'กรุงเทพมหานคร', '10160', '08-1253-6005', '', '08-1253-6005', 'teenoy_aomsin@hotmail.com', '18/11/2012', '19/11/2012'),
(11, 'kipkae', '123456', 'นนทวรรณ จามอินอรณ์', 'board0011', 'หญิง', '-', '-', '-', '-', 'โสด', '23/11 จรัญสนิทวงศ์ 33', 'บางกอกน้อย', 'กรุงเทพมหานคร', '11130', '08-2888-5398', '', '08-2888-5398', '108designgroup@gmail.com', '19/11/2012', '19/11/2012'),
(7, 'maxxcollagen', 'collagen99', 'คุณภัชชกร กฤติดนัย', 'board0007', 'หญิง', '23/04/2523', 'นักเรียน/นักศึกษา', 'ต่ำกว่า 5,000 บาท', 'ประถมศึกษา', 'โสด', 'เตาปูน วงศ์สว่าง', 'บางซื่อ', 'กรุงเทพมหานคร', '11230', '087-6794068', '', '087-6794068', 'amouth74@yahoo.com', '18/11/2012', '18/11/2012'),
(8, 'adspostfree', '1241112233', 'adspost free', 'board0008', 'ชาย', '-', '-', '-', '-', 'โสด', '2005', 'เมือง', 'กรุงเทพมหานคร', '10110', '0866695959', '', '0866695959', 'kookai077@gmail.com', '18/11/2012', '18/11/2012'),
(9, 'tomandteam', '123456', 'tomandteam', 'board0009', 'ชาย', '-', '-', '-', '-', 'โสด', 'เลขที่ 9/1  ถ.มงฟอร์ต  ต.ท่าศาลา   อ.เมือง  จ.เชียงใหม่  50000', 'เมือง', 'เชียงใหม่', '50000', '', '', '', 'tomandteam@hotmail.com', '19/11/2012', '19/11/2012'),
(10, 'siamdemon', '1234567890', 'ปิยวัฒน์ สุทธิรักษ์', 'board0010', 'ชาย', '-', '-', '-', '-', 'โสด', 'SKP Mansion ห้อง 507, เลขที่ 118/68-72 ซอยรามคำแหง 24 ถนนรามคำแหง แขวงหัวหมาก เขตบางกะปิ กรุงเทพมหานคร 10240', 'บางกะปิ', 'กรุงเทพมหานคร', '10240', '0824201795', '', '0824201795', 'chaymart@hotmail.com', '19/11/2012', '19/11/2012'),
(12, 'chidclever', 'chid8645', 'chidclever', 'board0012', 'ชาย', '23/04/2523', 'นักเรียน/นักศึกษา', 'ต่ำกว่า 5,000 บาท', 'ประถมศึกษา', 'โสด', '127 thailand', 'muang', 'สตูล', '91140', '', '', '0857995872', 'chid.clever@gmail.com', '11/12/2014', '24/12/2014'),
(13, 'chid1992', 'chid8645', 'Samsung Tab', 'board0013', 'ชาย', '-', '-', '-', '-', 'โสด', '127 thailand', 'muang', 'กำแพงเพชร', '91140', '', '', '', 'fada_skru@hotmail.com', '11/12/2014', '11/12/2014'),
(14, 'chid77', 'chid8645', 'chid77', 'board0014', 'ชาย', '-', '-', '-', '-', 'โสด', '127 ม.3 ต.บ้านควน', 'muang', 'ตรัง', '91140', '', '', '', 'fada_skru@hotmail.com', '27/12/2014', '27/12/2014'),
(16, 'chid55', 'chid8645', 'เอ้อกูเองนิ', 'board0015', 'ชาย', '-', '-', '-', '-', 'โสด', '136 ม.4 ต.บาทา', 'muang', 'ตรัง', '91140', '0587557821', '-', '0857995872', 'aunanbinyafard@gmail.com', '28/12/2014', '28/12/2014'),
(17, 'chid1993', '12345', 'มาม่ะๆ', 'board0017', 'ชาย', '-', '-', '-', '-', 'โสด', '136 ม.4 ต.บาทา', 'muang', 'ตาก', '91140', '0587557821', '', '0857995872', 'aunanbinyafard@gmail.com', '28/12/2014', '28/12/2014'),
(18, 'chid1994', '12345', 'ไอชีดดซ่าา', 'board0018', 'ชาย', '-', '-', '-', '-', 'โสด', '127 thailand', 'muang', 'ชลบุรี', '91140', '0587557821', '', '0857995872', 'fada_skru@hotmail.com', '28/12/2014', '28/12/2014'),
(19, 'chid56', '12345', 'ไอชีดดดสส', 'board0019', 'ชาย', '-', '-', '-', '-', 'โสด', '127 ม.3 ต.บ้านควน', 'muang', 'ตาก', '91140', '', '', '0857995872', 'fada_skru@hotmail.com', '28/12/2014', '28/12/2014'),
(20, 'chidja', '12345', 'ชิดเองจ่ะ', 'board0020', 'ชาย', '-', '-', '-', '-', 'โสด', 'แถวนี้แหล่ะ', 'เมือง', 'ตรัง', '91140', '074736438', '025417789', '0856992356', 'chid.clever@gmail.com', '29/12/2014', '29/12/2014');

-- --------------------------------------------------------

--
-- โครงสร้างตาราง `renter`
--

CREATE TABLE `renter` (
  `id_renter` int(11) NOT NULL auto_increment,
  `name` varchar(255) collate utf8_unicode_ci NOT NULL,
  `numhome` varchar(255) collate utf8_unicode_ci NOT NULL,
  `sex` varchar(255) collate utf8_unicode_ci NOT NULL,
  `distric` varchar(255) collate utf8_unicode_ci NOT NULL,
  `numpost` varchar(255) collate utf8_unicode_ci NOT NULL,
  `mobilerent` varchar(255) collate utf8_unicode_ci NOT NULL,
  `fax` varchar(255) collate utf8_unicode_ci NOT NULL,
  `provice` varchar(255) collate utf8_unicode_ci NOT NULL,
  `emailrent` varchar(255) collate utf8_unicode_ci NOT NULL,
  `telhome` varchar(255) collate utf8_unicode_ci NOT NULL,
  `hosname` varchar(255) collate utf8_unicode_ci NOT NULL,
  `hosaddress` varchar(255) collate utf8_unicode_ci NOT NULL,
  `price` varchar(255) collate utf8_unicode_ci NOT NULL,
  `announcer` varchar(255) collate utf8_unicode_ci NOT NULL,
  `telhome2` varchar(255) collate utf8_unicode_ci NOT NULL,
  `mobileno` varchar(255) collate utf8_unicode_ci NOT NULL,
  `email2` varchar(255) collate utf8_unicode_ci NOT NULL,
  `accountann` varchar(255) collate utf8_unicode_ci NOT NULL,
  `dateupdate` varchar(255) collate utf8_unicode_ci NOT NULL,
  PRIMARY KEY  (`id_renter`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=25 ;

--
-- dump ตาราง `renter`
--

INSERT INTO `renter` (`id_renter`, `name`, `numhome`, `sex`, `distric`, `numpost`, `mobilerent`, `fax`, `provice`, `emailrent`, `telhome`, `hosname`, `hosaddress`, `price`, `announcer`, `telhome2`, `mobileno`, `email2`, `accountann`, `dateupdate`) VALUES
(23, 'นายรอสีดี สันสาล๊ะ', '128 ม.3 ต.บ้านควน ', 'ชาย', 'เมือง', '91140', '0857995872', '', 'สตูล', 'rosidy@hotmail.com', '', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', '2500', 'คุณอุสมาน', 'ไม่ระบุ', '0857995872', 'chid.clever@gmail.com', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2014-12-29 15:37:57'),
(24, 'สายัน สัญญา', '128 ม.3 ต.บ้านนอก', 'หญิง', 'เมือง', '91140', '0857995872', '025869852', 'ตาก', 'rosidy@hotmail.com', '074736438', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', '2500', 'คุณอุสมาน', 'ไม่ระบุ', '0857995872', 'chid.clever@gmail.com', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2014-12-29 21:46:24');

-- --------------------------------------------------------

--
-- โครงสร้างตาราง `topic`
--

CREATE TABLE `topic` (
  `pk` int(7) NOT NULL auto_increment,
  `id` varchar(10) NOT NULL default '',
  `topic` text NOT NULL,
  `type` varchar(255) NOT NULL default '',
  `littletype` varchar(255) NOT NULL default '',
  `status` varchar(255) NOT NULL default '',
  `detail` text NOT NULL,
  `price` varchar(100) NOT NULL default '0',
  `weblink` varchar(255) NOT NULL default '',
  `numpost` varchar(7) NOT NULL default '0',
  `numvisit` varchar(7) NOT NULL default '0',
  `imgname` varchar(50) NOT NULL default '',
  `imgurl` text NOT NULL,
  `login` varchar(20) NOT NULL default '',
  `name` varchar(255) NOT NULL default '',
  `email` varchar(255) NOT NULL default '',
  `date` varchar(50) NOT NULL default '',
  `time` varchar(50) NOT NULL default '',
  `ip` varchar(50) NOT NULL default '',
  `address` text NOT NULL,
  `statusproduct` varchar(255) NOT NULL default '',
  `sendproduct` varchar(255) NOT NULL default '',
  `city` varchar(255) NOT NULL default '',
  `tel` varchar(50) NOT NULL default '',
  `fax` varchar(50) NOT NULL default '',
  `mobile` varchar(50) NOT NULL default '',
  `callback` varchar(50) NOT NULL default '',
  `numcomment` varchar(50) NOT NULL default '0',
  `dateupdate` text NOT NULL,
  `sponsor` text NOT NULL,
  `quantity` varchar(50) NOT NULL,
  `account` varchar(255) NOT NULL,
  KEY `pk` (`pk`)
) ENGINE=MyISAM  DEFAULT CHARSET=tis620 COMMENT='เก็บข้อมูลของหัวข้อก' AUTO_INCREMENT=127 ;

--
-- dump ตาราง `topic`
--

INSERT INTO `topic` (`pk`, `id`, `topic`, `type`, `littletype`, `status`, `detail`, `price`, `weblink`, `numpost`, `numvisit`, `imgname`, `imgurl`, `login`, `name`, `email`, `date`, `time`, `ip`, `address`, `statusproduct`, `sendproduct`, `city`, `tel`, `fax`, `mobile`, `callback`, `numcomment`, `dateupdate`, `sponsor`, `quantity`, `account`) VALUES
(74, 'C010001', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี\r\n\r\n', '2500', 'http://', '0', '4', 'C010001.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:27', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'สตูล', '074736438', '', '0857995872', '', '0', '2014-12-28 20:27:28', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(76, 'C020075', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020075.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:37', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'สตูล', '', '', '0857995872', '', '0', '2014-12-28 20:37:27', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(102, 'C030102', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '1', 'C030102.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:29', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ชุมพร', '', '', '0857995872', '', '0', '2014-12-28 21:29:02', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(78, 'C020078', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020078.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:38', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'กาฬสินธุ์', '', '', '0857995872', '', '0', '2014-12-28 20:38:53', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(79, 'C020079', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020079.jpg', '', 'chidclever', 'คุณอุสมาน', '', '28/12/2014', '20:39', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตรัง', '', '', '0857995872', '', '0', '2014-12-28 20:39:38', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(80, 'C030080', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030080.jpg', '', 'chidclever', 'คุณอุสมาน', '', '28/12/2014', '20:40', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'นครนายก', '', '', '0857995872', '', '0', '2014-12-28 20:40:21', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(81, 'C020081', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020081.jpg', '', 'chidclever', 'คุณอุสมาน', '', '28/12/2014', '20:40', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'กำแพงเพชร', '', '', '0857995872', '', '0', '2014-12-28 20:40:54', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(82, 'C020082', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020082.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:41', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 20:41:28', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(83, 'C020083', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดบริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรีเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '0', 'http://', '0', '0', 'C020083.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:41', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 20:41:58', '0', '0', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(84, 'C030084', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030084.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:42', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'กาฬสินธุ์', '', '', '0857995872', '', '0', '2014-12-28 20:42:43', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(125, 'C030120', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'บริเวณสุเหร่าหรือบาแลโต๊ะมูก', 'อพาร์ทเม้น', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '12', 'C030120.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '29/12/2014', '20:15', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักเก่าเดิม', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-29 22:40:15', '', '50', ''),
(86, 'C030086', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030086.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:43', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-28 20:43:54', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(87, 'C010087', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C010087.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:44', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-28 20:44:38', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(88, 'C030088', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030088.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:45', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตรัง', '', '', '0857995872', '', '0', '2014-12-28 20:45:21', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(89, 'C010089', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!<br />\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง<br />\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '10', 'C010089.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '29/12/2014', '21:26', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', 'ไม่ระบุ', 'ไม่ระบุ', '0857995872', '', '0', '2014-12-29 21:26:59', '0', '', 'เว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(90, 'C020090', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020090.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:46', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 20:46:45', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(91, 'C030091', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030091.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:47', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 20:47:28', '0', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(92, 'C010092', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C010092.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:48', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 20:48:15', '4', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(93, 'C030093', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030093.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:49', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตรัง', '', '', '0857995872', '', '0', '2014-12-28 20:49:16', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(94, 'C020094', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020094.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:50', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ชัยนาท', '', '', '0857995872', '', '0', '2014-12-28 20:50:08', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(95, 'C020095', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020095.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:50', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ฉะเชิงเทรา', '', '', '0857995872', '', '0', '2014-12-28 20:50:54', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที'),
(96, 'C020096', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020096.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:51', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'กำแพงเพชร', '', '', '0857995872', '', '0', '2014-12-28 20:51:43', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(97, 'C010097', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C010097.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:53', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'นครนายก', '', '', '0857995872', '', '0', '2014-12-28 20:53:04', '3', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(98, 'C020098', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020098.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:54', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-28 20:54:19', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(99, 'C020099', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020099.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '29/12/2014', '20:55', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-29 20:17:19', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(100, 'C020100', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020100.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:56', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'กำแพงเพชร', '', '', '0857995872', '', '0', '2014-12-28 20:56:48', '', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(101, 'C020101', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '2', 'C020101.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '20:58', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 20:58:05', '4', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(103, 'C020103', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!<br />\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง<br />\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '6', 'C020103.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '29/12/2014', '22:35', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', 'ไม่ระบุ', 'ไม่ระบุ', '0857995872', '', '0', '2014-12-29 22:35:49', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(104, 'C020104', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020104.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:31', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 21:31:51', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(105, 'C030105', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C030105.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:32', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 21:32:27', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(106, 'C020106', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '2', 'C020106.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:33', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ชัยภูมิ', '', '', '0857995872', '', '0', '2014-12-28 21:33:21', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(107, 'C020107', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!<br />\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง<br />\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '17', 'C020107.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '29/12/2014', '22:01', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'เชียงใหม่', 'ไม่ระบุ', 'ไม่ระบุ', '0857995872', '', '0', '2014-12-29 22:01:04', '1', '0', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี');
INSERT INTO `topic` (`pk`, `id`, `topic`, `type`, `littletype`, `status`, `detail`, `price`, `weblink`, `numpost`, `numvisit`, `imgname`, `imgurl`, `login`, `name`, `email`, `date`, `time`, `ip`, `address`, `statusproduct`, `sendproduct`, `city`, `tel`, `fax`, `mobile`, `callback`, `numcomment`, `dateupdate`, `sponsor`, `quantity`, `account`) VALUES
(108, 'C030108', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '1', 'C030108.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:35', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ชัยภูมิ', '', '', '0857995872', '', '0', '2014-12-28 21:35:05', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(109, 'C020109', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C020109.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:35', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-28 21:35:38', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(112, 'C010112', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '0', 'C010112.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:43', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'นครนายก', '', '', '0857995872', '', '0', '2014-12-28 21:43:41', '3', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(113, 'C030113', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'อพาร์ทเม้น', 'ขาย', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '28', 'C030113.png', '', 'chidclever', 'คุณอุสมาน', 'ไม่ระบุ', '29/12/2014', '11:34', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'นครนายก', 'ไม่ระบุ', 'ไม่ระบุ', '0857995872', '', '0', '2014-12-29 11:34:35', '2', '0', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(111, 'C010111', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'บ้าน', 'ให้เช่า', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี', '2500', 'http://', '0', '0', 'C010111.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:36', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'นครนายก', '', '', '0857995872', '', '0', '2014-12-28 21:36:57', '1', '50', 'บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!\r\nบริการลงโฆษณาพื้นที่พิเศษ ราคาย่อมเยา เป็นกันเอง\r\nเว็บไซต์นี้เปิดเพื่อสมาชิกทุกท่านลงพื้นที่โฆษณาฟรี'),
(114, 'C020114', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '11', 'C020114.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:46', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ชัยนาท', '', '', '0857995872', '', '0', '2014-12-28 21:46:38', '2', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(115, 'C020115', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '2', 'C020115.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:47', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตราด', '', '', '0857995872', '', '0', '2014-12-28 21:47:23', '2', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(116, 'C020116', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '0', 'C020116.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:48', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 21:48:25', '3', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(117, 'C020117', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ขาย', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '8', 'C020117.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:49', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'นครนายก', '', '', '0857995872', '', '0', '2014-12-28 21:49:17', '3', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(118, 'C020118', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '0', 'C020118.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:49', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตรัง', '', '', '0857995872', '', '0', '2014-12-28 21:49:58', '3', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(119, 'C020119', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'แถวสถานีตำรวจ', 'ห้องแถว', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '1', 'C020119.png', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '28/12/2014', '21:50', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักใหม่', '', 'ตาก', '', '', '0857995872', '', '0', '2014-12-28 21:50:39', '4', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!'),
(126, 'C010126', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', 'บริเวณจารอกสโต', 'บ้าน', 'ให้เช่า', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!', '2500', 'http://', '0', '4', 'C010126.jpg', '', 'chidclever', 'คุณอุสมาน', 'chid.clever@gmail.com', '29/12/2014', '20:20', '127.0.0.1', '125/8 ม.3 ต.เขาตูม อ.ยะรัง จ.ปัตตานี', 'หอพักเก่าเดิม', '', 'ตรัง', '', '', '0857995872', '', '0', '2014-12-29 22:40:17', '', '50', 'เปิดแล้วตอนนี้ !! บริการพื้นที่ลงโฆษณา บ้านเช่า หอพัก อพาร์ทเม้นฟรี!!');

-- --------------------------------------------------------

--
-- โครงสร้างตาราง `type`
--

CREATE TABLE `type` (
  `id` int(7) NOT NULL auto_increment,
  `type` varchar(255) NOT NULL default '',
  `littletype` varchar(255) NOT NULL default '',
  `nameid` varchar(255) NOT NULL default '',
  `numpost` varchar(7) NOT NULL default '0',
  KEY `id` (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=tis620 COMMENT='เก็บหมวดหมู่หลักและห' AUTO_INCREMENT=205 ;

--
-- dump ตาราง `type`
--

INSERT INTO `type` (`id`, `type`, `littletype`, `nameid`, `numpost`) VALUES
(1, 'บริเวณสถานีตำรวจ', 'บ้าน', 'C01', '0'),
(2, 'บริเวณสถานีตำรวจ', 'ห้องแถว', 'C02', '0'),
(3, 'บริเวณสถานีตำรวจ', 'อพาร์ทเม้น', 'C03', '0'),
(30, 'บริเวณประตูหลังมหาวิทยาลัย', 'บ้าน', 'M01', '2653'),
(31, 'บริเวณประตูหลังมหาวิทยาลัย', 'ห้องแถว', 'M02', '0'),
(32, 'บริเวณประตูหลังมหาวิทยาลัย', 'อพาร์ทเม้น', 'M03', '8'),
(39, 'บริเวณหน้ามหาวิทยาลัย', 'บ้าน', 'O01', '0'),
(40, 'บริเวณหน้ามหาวิทยาลัย', 'ห้องแถว', 'O02', '8'),
(41, 'บริเวณหน้ามหาวิทยาลัย', 'อพาร์ทเม้น', 'O03', '1'),
(44, 'บริเวณสุเหร่าหรือบาแลโต๊ะมูก', 'บ้าน', 'E01', '1'),
(45, 'บริเวณสุเหร่าหรือบาแลโต๊ะมูก', 'ห้องแถว', 'E02', '0'),
(46, 'บริเวณสุเหร่าหรือบาแลโต๊ะมูก', 'อพาร์ทเม้น', 'E03', '0'),
(55, 'บริเวณจารอกสโต', 'บ้าน', 'B01', '650'),
(56, 'บริเวณจารอกสโต', 'ห้องแถว', 'B02', '0'),
(57, 'บริเวณจารอกสโต', 'อพาร์ทเม้น', 'B03', '0'),
(66, 'บริเวณมัสยิดดารุลอามาน', 'บ้าน', 'S01', '0'),
(67, 'บริเวณมัสยิดดารุลอามาน', 'ห้องแถว', 'S02', '2'),
(68, 'บริเวณมัสยิดดารุลอามาน', 'อพาร์ทเม้น', 'S03', '0'),
(82, 'บริเวณสถานีอนามัย', 'บ้าน', 'L01', '2'),
(83, 'บริเวณสถานีอนามัย', 'ห้องแถว', 'L02', '1'),
(84, 'บริเวณสถานีอนามัย', 'อพาร์ทเม้น', 'L03', '0');

-- --------------------------------------------------------

--
-- โครงสร้างตาราง `typecat`
--

CREATE TABLE `typecat` (
  `id` int(3) NOT NULL auto_increment,
  `nametype` varchar(255) NOT NULL,
  `pictype` varchar(200) NOT NULL,
  `use1` int(2) NOT NULL,
  `statusa` int(2) NOT NULL,
  `datea` date NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=tis620 AUTO_INCREMENT=1 ;

--
-- dump ตาราง `typecat`
--

